const text = {
  buttons: {
    subscribe: "✅ПОЛУЧАТЬ СИГНАЛЫ",
    unsubscribe: "❌СТОП",
    verify: "🤖ПРОВЕРИТЬ ID🤖",
    instruction: "📝 Инструкция",
  },
  needVerif: "Для начала необходимо пройти верефикацию",
  unverif: "Вы отписались от рассылки",
  subscribed:
    "⏰УВЕДОМЛЕНИЯ О СИГНАЛАХ ВКЛЮЧЕНЫ‼️\n\n<em>⏳Ожидайте пока искусственный интеллект проведет анализ рынка и выдаст сигнал</em>\n\nБудьте готовы к заходу в сделку❗️",
  unsubscribed: "⏰УВЕДОМЛЕНИЯ О СИГНАЛАХ ВЫКЛЮЧЕНЫ❌",
  alreadySubscribed: "Вы уже подписаны на рассылку",
  enterCode: "Введите код верефикации",
};

export default text;
